<?xml version="1.0" encoding="UTF-8"?>
<item><pubDate>Wed, 25 May 2016 12:08:28 +0200</pubDate><title><![CDATA[Regelwerk]]></title><url><![CDATA[regelwerk]]></url><meta><![CDATA[]]></meta><metad><![CDATA[]]></metad><menu><![CDATA[Regelwerk]]></menu><menuOrder><![CDATA[0]]></menuOrder><menuStatus><![CDATA[]]></menuStatus><template><![CDATA[template.php]]></template><parent><![CDATA[organisation]]></parent><content><![CDATA[&lt;h1 style=&quot;text-align: center;&quot;&gt;Satzung der&lt;br /&gt; &lt;br /&gt; Badischen Dart Liga e.V.&lt;br /&gt; (kurz: BDL e.V.)&lt;br /&gt; &lt;br /&gt; Stand: 09.07.2014&lt;/h1&gt;
&lt;h2&gt;&lt;br /&gt; &lt;br /&gt; &amp;sect;1 Name und Sitz des Vereins&lt;/h2&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;Der Verein f&amp;uuml;hrt den Namen Badische Dart Liga e.V. Die Abk&amp;uuml;rzung lautet BDL e.V.&lt;/li&gt;
&lt;li&gt;Die BDL e.V. hat ihren Sitz in Karlsruhe&lt;/li&gt;
&lt;li&gt;Der Verein ist im Vereinsregister Amtsgericht Karlsruhe eingetragen unter der Nr: &quot;VR 2507&quot;&lt;/li&gt;
&lt;li&gt;Die BDL e.V. ist Rechtsnachfolger der &quot;Nord Badischen Dartliga (NBL)&quot;, welche der Rechtsnachfolger des 1980 gegr&amp;uuml;ndeten &quot;Badischen Dart Verbandes (BDV)&quot; ist.&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;&lt;br /&gt; &amp;sect; 2 Zweck des Vereins&lt;/h2&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;Die BDL e.V. verfolgt ausschlie&amp;szlig;lich und unmittelbar gemeinn&amp;uuml;tzige Zwecke im Sinne des Abschnitts &quot;steuerbeg&amp;uuml;nstigte Zwecke&quot; der Abgabenordnung. Die Gemeinn&amp;uuml;tzigkeit ist beim Finanzamt Karlsruhe beantragt und genehmigt, im Falle eines Entzugs soll sie wieder beantragt werden.&lt;/li&gt;
&lt;li&gt;Zweck des Vereins ist: die Aus&amp;uuml;bung, Pflege und Verbreitung des Dartsports, die Ausrichtung von Turnieren, die F&amp;ouml;rderung und Unterst&amp;uuml;tzung der Jugendarbeit, die Mitgliedschaft im Baden-W&amp;uuml;rttembergischen Dartverband e.V. (BWDV e.V.) als Ligaverein und damit die Mitgliedschaft im Deutschen Dartverband e.V. (DDV e.V.), die Mitgliedschaft im Badischen Sport Bund&lt;/li&gt;
&lt;li&gt;Mittel des Vereins einschlie&amp;szlig;lich etwaiger &amp;Uuml;bersch&amp;uuml;sse werden ausschlie&amp;szlig;lich f&amp;uuml;r satzungsgem&amp;auml;&amp;szlig;e Zwecke verwendet. Mitglieder erhalten keine Zuwendungen aus Mitteln des Vereins.&lt;/li&gt;
&lt;li&gt;Es darf keine Person durch Ausgaben, die dem Zweck der K&amp;ouml;rperschaft fremd sind, oder durch unverh&amp;auml;ltnism&amp;auml;&amp;szlig;ig hohe Verg&amp;uuml;tungen beg&amp;uuml;nstigt werden.&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;&amp;sect; 3 Gesch&amp;auml;ftsjahr&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Das Gesch&amp;auml;ftsjahr ist das Kalenderjahr&lt;/li&gt;
&lt;/ol&gt;
&lt;div&gt;
&lt;h2&gt;&amp;sect; 4 Mitgliedschaft&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Die Mitgliedschaft wird duch Aufnahme im BWDV e.V. und durch die regionale Zuordnung in den Ligaverein BDL e.V. durch den BWDV e.V. erworben. Mit der Aufnahme anerkennen alle Mitglieder diese Sastzung und die Beschl&amp;uuml;sse der Organe der BDL e.V., sowie die jeweilig geltenden Ordnungen.&lt;/li&gt;
&lt;li&gt;Unmittelbare Mitglieder im Ligaverein BDL e.V. sind alle Vereine und Abteilungen unabh&amp;auml;ngig einer vereinsrechtlichen Eintragung und deren Mitglieder als mittelbare Mitglieder. Unmittelbare Mitglieder m&amp;uuml;ssen sich der F&amp;ouml;rderung und Pflege des Dartsports zum Ziel gesetzt haben.&lt;/li&gt;
&lt;li&gt;Ehrenmitglieder werden durch das erweiterte Pr&amp;auml;sidium ernannt. Vorschl&amp;auml;ge m&amp;uuml;ssen schriftlich beim Pr&amp;auml;sidium eingereicht werden.&lt;/li&gt;
&lt;li&gt;F&amp;ouml;rdernde Einzelpersonen sind zugelassen. Sie beteiligen sich nicht direkt am Vereinsleben, sie unterst&amp;uuml;tzen den Verein jedoch finanziell bei seiner Zielverfolgung. Ein Stimmrecht steht den f&amp;ouml;rdernden Einzelpersonen nicht zu. Die Teilnahme an s&amp;auml;mtlichen Veranstaltungen des Vereins und der Delegiertenversammlung ist ihnen gleichwohl er&amp;ouml;ffnet.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect; 5 Rechten und Pflichten&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Alle Mitglieder sind verpflichtet, die Interessen des Ligavereins zu wahren, zur Erreichung seiner Ziele mitzuwirken, seine Ordnungen und die Anordnungen der Organe zu befolgen.&lt;/li&gt;
&lt;li&gt;Alle unmittelbaren Mitglieder sind verpflichtet f&amp;uuml;r ihre mittelbaren Mitglieder einen j&amp;auml;hrlichen Beitrag an den Ligaverein zu entrichten. Die F&amp;auml;lligkeit regelt die jeweilig g&amp;uuml;ltige Fassung der Finanzordnung (FinO). Die H&amp;ouml;he des Beitrags legt die Delegiertenversammlung fest.&lt;/li&gt;
&lt;li&gt;Jedes unmittelbare Mitglied ist verpflichtet folgende Personen/Funktionen mit Anschrift an das Pr&amp;auml;sidium zu melden: 1. Vorsitzender (oder vergleichbares, Kassierer (oder vergleichbares), Jugendwart (oder vergleichbares), Postanschrift. &amp;Auml;nderungen bez&amp;uuml;glich der oben aufgef&amp;uuml;hrten Personen/Funktionen sind unverz&amp;uuml;glich dem Pr&amp;auml;sidium mitzuteilen.&lt;/li&gt;
&lt;li&gt;Ihr Mitgliedschaft &amp;uuml;ben unmittelbare Mitglieder in der Delegiertenversammlung durch stimmberechtigte Vertreter (Delegierte) aus. Diese m&amp;uuml;ssen mittelbare Mitglieder des Ligavereins sein. Soweit der Beitrag nicht bezahlt ist, ruht das Stimmrecht. Jedes unmittelbare Mitglied hat eine Delegiertenstimme.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect;6 Ende der Mitgliedschaft&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Die Mitgliedschaft endet f&amp;uuml;r unmittelbare Mitglieder durch: (a) Aufl&amp;ouml;sung des Ligavereins, (b) Austritt aus dem BWDV e.V., (c) Ausschluss durch den BWDV e.V., (d) Ausschluss durch den Ligaverein, (e) Aufl&amp;ouml;sung des Mitglieds&lt;/li&gt;
&lt;li&gt;Die Mitgliedschaft endet f&amp;uuml;r mittelbare Mitglieder durch: (a) Aufl&amp;ouml;sung des Ligavereins, (b) Ausschluss durch den BWDV e.V., (c) nicht verfolgte R&amp;uuml;ckmeldung beim BWDV e.V., (d) Tod&lt;/li&gt;
&lt;li&gt;Mit Beendigung der Mitgliedschaft erl&amp;ouml;schen alle Anspr&amp;uuml;che aus dem Mitgliedsverh&amp;auml;ltnis, ungeachtet des Anspruchs des Ligavereins auf r&amp;uuml;ckst&amp;auml;ndige Forderungen.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect;7 Organe des Ligavereins&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Organe der BDL e.V. sind: die Delegiertenversammlung, das gesch&amp;auml;ftsf&amp;uuml;hrende Pr&amp;auml;sidium, das erweiterte Pr&amp;auml;sidium&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect;8 Delegiertenversammlung&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Die Delegiertenversammlung ist das oberste Vereinsorgan. Sie setzt sich zusammen aus: den Mitgliedern des erweiterten Pr&amp;auml;sidiums mit nicht&amp;uuml;bertragbaren Stimmen, den Delegierten der unmittelbaren Mitglieder (&amp;sect;5(4))&lt;/li&gt;
&lt;li&gt;Die Delegiertenversammlung ist zust&amp;auml;ndig f&amp;uuml;r: Entgegnnahme der Jahresberichte des erweiterten Pr&amp;auml;sidiums, Wahl und Entlastung des erweiterten Pr&amp;auml;sidiums, Wahl von zwei Rechnungspr&amp;uuml;fern und einem Stellvertreter f&amp;uuml;r zwei Jahren, Festlegung des Vereinsbeitrags, Satzungs&amp;auml;nderungen, Aufl&amp;ouml;sung und Zweck&amp;auml;nderung der BDL e.V.&lt;/li&gt;
&lt;li&gt;Die ordentliche Delegiertenversammlung muss einmal im Gesch&amp;auml;ftsjahr zusammen treten. Sie wird unter Bekanntgabe der Tagesordnung schriftlich einberufen und vom Pr&amp;auml;sidenten, Vizepr&amp;auml;sidenten oder einem bestellten Vertreter geleitet. Die Einladungsfrist betr&amp;auml;gt vier Wochen. Das Einladungsschreiben gilt dem Mitglied als zugegangen, wenn es an die letzte vom Mitglied dem Verein bekannt gegebene Adresse gerichtet ist. Die schriftliche Einladungsform ist auch gewahrt, wenn die Einladung per Mail erfolgt. &amp;sect;8 (3) Satz 4 git entsprechend. Antr&amp;auml;ge zur ordentlichen Delegiertenversammlung k&amp;ouml;nnen von den Mitgliedern gestellt werden und m&amp;uuml;ssen mindestens zwei Wochen vor deren Beginn beim Pr&amp;auml;sidium der BDL e.V. schriftlich eingereicht werden. &amp;Uuml;ber die Zulassung sp&amp;auml;ter eingehender Antr&amp;auml;ge und gestellter Dringlichkeitsantr&amp;auml;ge entscheidet die ordentlichen Delegiertenversammlung mit einfacher Stimmenmehrheit.&lt;/li&gt;
&lt;li&gt;Die au&amp;szlig;erordentliche Delegiertenversammlung tritt zusammen, wenn das Pr&amp;auml;sidium es f&amp;uuml;r erforderlich h&amp;auml;lt oder es mindestens 1/5 der unmittelbaren Mitglieder schriftlich und begr&amp;uuml;ndet beantragen. Sie wird unter Bekanntgabe der Tagesordnung schriftlich innerhalb einer angemessenen Frist einberufen und vom Pr&amp;auml;sidenten, Vizepr&amp;auml;sidenten oder einem bestellten Vertreter geleitet. Die Einladungsfrist betr&amp;auml;gt zwei Wochen. Das Einladungsschreiben gitl dem Mitglied als zugegangen, wenn es an die letzte vom Mitglied dem Verein bekannt gegebene Adresse gerichtet ist. Die schriftliche Einladungsform ist auch gewahrt, wenn die Einladung per Mail erfolgt. &amp;sect;8 (4) Satz 4 gilt entsprechend. Antr&amp;auml;ge zur Satzungs- oder Zweck&amp;auml;nderung zur au&amp;szlig;erordentlichen Delegiertenversammlung, k&amp;ouml;nnen von den Mitgliedern gestellt werden und m&amp;uuml;ssen mindestens eine Woche vor deren Beginn beim Pr&amp;auml;sidium der BDL e.V. schriftlich eingereicht werden. Alle anderen Antr&amp;auml;ge sind auf der au&amp;szlig;erordentlichen Delegiertenversammlung zuzulassen.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect;9 Pr&amp;auml;sidium&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Dem Pr&amp;auml;sidium geh&amp;ouml;ren an: (a) der Pr&amp;auml;sident, (b) der Vizepr&amp;auml;sident, (c) der Schatzmeister, (d) der Schriftf&amp;uuml;hrer, (e) der Spielleiter, (f) der Jugendwart.&lt;/li&gt;
&lt;li&gt;Vorstand (gesch&amp;auml;ftsf&amp;uuml;hrendes Pr&amp;auml;sidium) im Sinne des &amp;sect; 26 BGB sind der Pr&amp;auml;sident, der Vizepr&amp;auml;sident und der Schatzmeister. Eine Personalunion innerhalb dieser &amp;Auml;mter ist nicht m&amp;ouml;glich.&lt;/li&gt;
&lt;li&gt;Die Mitglieder des Pr&amp;auml;sidiums werden von der Delegiertenversammlung auf Dauer von 2 Jahren bis zum Zeitpunkt der Wiederwahl gew&amp;auml;hlt. Personalunion unter maximal 2 &amp;Auml;mtern ist unter Beachtung des &amp;sect; 9 (2) m&amp;ouml;glich.&lt;/li&gt;
&lt;li&gt;Sitzungen und Versammlungen der Organe werden vom Pr&amp;auml;sidenten, oder im Falle seiner Verhinderung, durch den Vizepr&amp;auml;sidenten einberufen und geleitet. Eine Sitzung des Pr&amp;auml;sidiums ist einzuberufen, wenn mindestens 2 Pr&amp;auml;sidiumsmitglieder sie verlangen.&lt;/li&gt;
&lt;li&gt;Das Verm&amp;ouml;gen wird vom Schatzmeister verwaltet. Dem Pr&amp;auml;sidium obliegt insbesondere die &amp;Uuml;berwachung der Einnahmen und Ausgaben. F&amp;uuml;r eine ordnungsgem&amp;auml;&amp;szlig;e Buchf&amp;uuml;hrung ist Sorge zu tragen. Der ordentlichen Delegiertenversammlung ist der Kassenbericht in schriftlicher Form vorzulegen. Die Buchf&amp;uuml;hrung ist mindestens einmal j&amp;auml;hrlich durch 2 gew&amp;auml;hlte Rechnungspr&amp;uuml;fer zu pr&amp;uuml;fen. Alle Pr&amp;uuml;fungsberichte sind den Pr&amp;auml;sidiumsmitgliedern innerhalb von zwei Wochen nach der Beendigung der Pr&amp;uuml;fung schriftlich mitzuteilen.&lt;/li&gt;
&lt;li&gt;Die Mitglieder des Pr&amp;auml;sidiums sind berechtigt an allen Sitzungen der unmittelbaren Mitglieder teilzunehmen.&lt;/li&gt;
&lt;li&gt;Das Pr&amp;auml;sidium fasst seine Beschl&amp;uuml;sse mit einfacher Stimmenmehrheit, bei Stimmgleichheit entscheidet die Stimme des Sitzungsleiters. Enth&amp;auml;lt sich der Sitzungsleiter bei Stimmgleichheit, so gilt der Antrag als abgelehnt.&lt;/li&gt;
&lt;li&gt;Bei Ausscheiden eines Pr&amp;auml;sidiumsmitgliedes kann der Pr&amp;auml;sident ein zur Mitarbeit bereites und geeignetes Mitglied berufen, die Aufgabe kommissarisch bis zur n&amp;auml;chsten Delegiertenversammlung zu &amp;uuml;bernehmen.&lt;/li&gt;
&lt;li&gt;&amp;Uuml;ber s&amp;auml;mtliche Sitzungen m&amp;uuml;ssen vom Schriftf&amp;uuml;hrer oder von einem Protokollf&amp;uuml;hrer Niederschriften gefertigt werden. Die Pr&amp;auml;sidiumsmitglieder erhalten binnen 14 Tagen das Protokoll.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect; 10 erweitertes Pr&amp;auml;sidium&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Das erweiterte Pr&amp;auml;sidium setzt sich aus dem BDL e.V. Pr&amp;auml;sidium, dem Pressewart, dem Datenschutzreferenten und dem Beisitzer im BWDV e.V. Pr&amp;auml;sidium zusammen, welche von der Delegiertenversammlung bis zum Zeitpunkt ihrer Wiederwahl gew&amp;auml;hlt werden. Personalunion unter maximal 2 &amp;Auml;mtern ist unter Beachtung des &amp;sect; 9 (2) m&amp;ouml;glich.&lt;/li&gt;
&lt;li&gt;Eine Sitzung des erweiterten Pr&amp;auml;sidiums ist einzuberufen, wenn mindestens 4 Mitglieder des erweiterten Pr&amp;auml;sidiums diese verlangen.&lt;/li&gt;
&lt;li&gt;Das erweiterte Pr&amp;auml;sidium fasst seine Beschl&amp;uuml;sse mit einfacher Stimmenmehrheit, bei Stimmengleichheit entscheidet die Stimme des Sitzungsleiters. Enth&amp;auml;lt sich der Sitzungsleiter bei Stimmgleichheit, so gilt der Antrag als abgelehnt.&lt;/li&gt;
&lt;li&gt;Bei Susscheiden eines Pr&amp;auml;sidiumsmitglieds kann das erweiterte Pr&amp;auml;sidium ein zur Mitarbeit bereites und geeignetes Mitglied berufen, die Aufgaben kommissarisch bis zur n&amp;auml;chsten Delegiertenversammlung zu &amp;uuml;bernehmen.&lt;/li&gt;
&lt;li&gt;&amp;Uuml;ber s&amp;auml;mtliche Sitzungen m&amp;uuml;ssen vom Schriftf&amp;uuml;hrer oder von Protokollf&amp;uuml;hrer Niederschriften gefertigt werden. Die Mitglieder des erweiterten Pr&amp;auml;sidiums erhalten binnen 14 Tagen das Protokoll&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect; 11 Ehrenamtliche T&amp;auml;tigkeit&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;S&amp;auml;mtliche Mitglieder der Organe der BDL e.V. &amp;uuml;ben ihre T&amp;auml;tigkeit ehrenamtlich aus. Die im Interesse des Vereins entstandenen Reisekosten und Tagegelder werden in der vom Pr&amp;auml;sidium festgesetzten H&amp;ouml;he erstattet. Es gelten die Richtlinien des BGB und des BRKG in seiner jeweils g&amp;uuml;ltigen Fassung. F&amp;uuml;r besondere beanspruchte Mitglieder kann das Pr&amp;auml;sidium eine Aufwandsentsch&amp;auml;digung beschlie&amp;szlig;en.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect; 12 Wahlen und Abstimmungen&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Die Organe der BDL e.V. mit Ausnahme der Delegiertenversammlung sind beschlussf&amp;auml;hig wenn mindestens die H&amp;auml;lfte der Mitglieder anwesend ist. Grunds&amp;auml;tzlich entscheidet die einfache Mehrheit, wobei ung&amp;uuml;ltige Stimmen und Stimmenthaltungen nicht mitgez&amp;auml;hlt werden.&lt;/li&gt;
&lt;li&gt;Wahlen haben schriftlichzu erfolgen, wenn die einfache Mehrheit der anwesenden Mitglieder dies beantragt.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect; 13 Satzungs&amp;auml;nderungen&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Satzungs&amp;auml;nderungen k&amp;ouml;nnen nur von der satzungsgem&amp;auml;&amp;szlig; einberufenen Delegiertenversammlung beschlossen werden. Satzungs&amp;auml;nderungen bed&amp;uuml;rfen einer 3/4 Mehrheit der anwesenden Delegiertenstimmen. Antr&amp;auml;ge hierzu m&amp;uuml;ssen so eingereicht werden, dass die Einladung gem. &amp;sect; 8 (3) und &amp;sect; 8 (4) ordnungsgem&amp;auml;&amp;szlig; erfolgen kann.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect;14 Zweckverm&amp;ouml;gen&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Zur Erreichung der im &amp;sect; 2 (2) verzeichneten Zweck ist, soweit ein &amp;Uuml;berschuss der Einnahmen &amp;uuml;ber die Ausgaben erzielt wird, ein Zweckverm&amp;ouml;gen anzulegen.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;h2&gt;&amp;sect; 15 Aufl&amp;ouml;sung des Vereins&lt;/h2&gt;
&lt;div&gt;&lt;ol&gt;
&lt;li&gt;Zur Aufl&amp;ouml;sung des Vereins m&amp;uuml;ssen 51% der stimmberechtigten Delegierten anwesend sein.&lt;/li&gt;
&lt;li&gt;Die Aufl&amp;ouml;sung des Vereins erfolgt durch Beschluss der Delegiertenversammlung, wobei 3/4 der anwesenden Stimmberechtigten f&amp;uuml;r die Aufl&amp;ouml;sung stimmen m&amp;uuml;ssen.&lt;/li&gt;
&lt;li&gt;Bei Aufl&amp;ouml;sung des Vereins, bei seinem Erl&amp;ouml;schen oder Wegfall seines bisherigen Zwecks f&amp;auml;llt das Verm&amp;ouml;gen nach Einwilligung des Finanzamts der Jugendarbeit im deutschen Dartsport zu.&lt;/li&gt;
&lt;/ol&gt;&lt;/div&gt;
&lt;/div&gt;]]></content><private><![CDATA[]]></private><author><![CDATA[bdladmin]]></author></item>
