<?xml version="1.0" encoding="UTF-8"?>
<item><pubDate>Wed, 25 May 2016 12:17:41 +0200</pubDate><title><![CDATA[Spielordnung]]></title><url><![CDATA[spielordnung]]></url><meta><![CDATA[]]></meta><metad><![CDATA[]]></metad><menu><![CDATA[Spielordnung]]></menu><menuOrder><![CDATA[0]]></menuOrder><menuStatus><![CDATA[]]></menuStatus><template><![CDATA[template.php]]></template><parent><![CDATA[]]></parent><content><![CDATA[&lt;h1 style=&quot;text-align: center;&quot;&gt;Spiel- und Sportordnung der BDL e.V.&lt;/h1&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;&amp;sect;1 Die Spiel- und Sportordnung (SUSO)&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die SUSO der BDL e.V. dient zur Reglementierung aller Wettbewerbe, welche von der BDL e.V. veranstaltet, vergeben oder organisiert werden.&lt;/li&gt;
&lt;li&gt;Die SUSO verpflichtet alle mittelbaren und unmittelbaren Mitglieder, sowie dir Organe der BDL .V. zur Einhaltung aller Regeln de Ordnung und zu fairen Verhalten im Wettkampf und der &amp;Ouml;ffentlichkeit. Im Verletzungsfalle k&amp;ouml;nnen sie von der jeweiligen Veranstaltung ausgeschlossen werden.&lt;/li&gt;
&lt;li&gt;Die SUSO der BDL e.V. ist im Wesentlichen identisch mit den Richtlinien des DDV, sowie der SUSO des BWDV.&lt;/li&gt;
&lt;li&gt;Die SUSO regelt nur f&amp;uuml;r die unter 1.1 angegebenen Veranstaltungen.&lt;/li&gt;
&lt;li&gt;F&amp;uuml;r das Erstellen der Spielordnung ist das Pr&amp;auml;sidium der BDL e.V. zust&amp;auml;ndig. Die Beschlussfassung erfolgt durch den BDL-Vorstand.&lt;/li&gt;
&lt;li&gt;F&amp;uuml;r die Einhaltung der Spiel- und Sportordnung ist der BDL-Spielleiter zust&amp;auml;ndig.&lt;/li&gt;
&lt;li&gt;Die Spiel- und Sportordnung ist nach gravierenden &amp;Auml;nderungen neu zu fassen, und den Vereinen zuzustellen. Dei kleinen &amp;Auml;nderungen der Spiel- und Sportordnung gen&amp;uuml;gt ein Rundschreiben an die Vereine.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;2 Grunds&amp;auml;tzliche Spielregelungen&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die Spielregeln werden in den entsprechenden Ordnungen des DDV und der WDF geregelt und finden in der BDL in vollem Umfang Anwendungen.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;3 Die Mannschaft - Das Team - Meldungen - Nachmeldungen&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Jede Mannschaft, im Folgenden auch Team genannt, mu&amp;szlig; ein Spiellokal haben.&lt;/li&gt;
&lt;li&gt;Jedes neue Team aufgrund einer neuen Vereinsgr&amp;uuml;ndung, bzw. einer neuen Anmeldung beginnt in der untersten Spielklasse. Ausnahmen aufgrund von Bezirkszusammenf&amp;uuml;hrungen, oder Gebiets&amp;auml;nderungen regelt das BDL-Pr&amp;auml;sidium oder die Delegiertenversammlung.&lt;/li&gt;
&lt;li&gt;Ein Team wird durch den Teamcapitain, dessen Stellvertreter oder durch einen anderen, von der Mannschfat befugten Spieler, w&amp;auml;hrend des Spiels vertreten.&lt;/li&gt;
&lt;li&gt;Ansonsten gelten die Meldebestimmungen des BWDV.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;4 Der Spielerpass / Vereins- und Mannschaftswechsel&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Ein Spielerpass im w&amp;ouml;rtlichen Sinne besteht nicht. Der Spielleiter f&amp;uuml;hrt Spielerlisten, von den BWDV- gemeldeten Mitgliedern des Vereins. Nur diese sind am Spielbetrieb teilnahmeberechtigt.&lt;/li&gt;
&lt;li&gt;Wechselt ein Spieler/in das Team innerhalb eines Vereins, indem mehrere Mannschaften am Spielbetrieb teilnehmen, so kann der (die) Spieler/in ohne Sperre sofort am Ligabetrieb der anderen Mannschaft teilnehemen. Unabh&amp;auml;ngig davon is die Klassenzugeh&amp;ouml;rigkeit der Teams. Diese Regelung kann aber nur einmal pro Spieler/in und pro Saison angewandt werden. Bei einem weiteren Wechsel des gleichen Spielers innerhalb des gleichen Vereins tritt eiene Sperre von 3 Pflichtspielen in Folge in Kraft. Dieser vereininterne Mannschaftswechsel ist nicht gestattet, wenn eines der betroffenen Teams sein letztes Saisonspiel bestreitet bzw. die Ligasaison bereits abgeschlossen hat.&lt;/li&gt;
&lt;li&gt;&amp;nbsp;Bundesliga-Stammspieler im Sinne der DDV - Regelungen d&amp;uuml;rfen am Ligabetrieb der BDL nicht teilnehmen.&lt;/li&gt;
&lt;li&gt;BW-Ligaspieler: Die Teilnhame an der BW-Liga hat keinen Einflu&amp;szlig; auf die Spielberechtigung am BDL-Ligabetrieb, da die beiden Wettbewerbe parallel stattfinden.&lt;/li&gt;
&lt;li&gt;Wechselt ein Spieler den Verein, so wird er f&amp;uuml;r 3 Pflichtspiele in folge gesperrt.&lt;/li&gt;
&lt;li&gt;Die Dperrfrist beginnt mit bekanntgabe der Vereitschaft des Wechsels gegen&amp;uuml;ber dem Ligaspielleiter sowie des alten Teams und des neuen Teams. Der wechselnde Spieler darf w&amp;auml;hrend der Sperre in keinem Team eingesetzt werden.&lt;/li&gt;
&lt;li&gt;Ein Spieler kann ohne Sperre den Verein wechseln, wenn er unverschuldet (d.h. z.B. durch Vereinsaufl&amp;ouml;sung) vereinslos wurde. Hierbei jedoch die bisher erziehlten High Finishs und Maximunums f&amp;uuml;r die vereinsbezogene Ehrentafel/Urkunde nicht gewertet.&lt;/li&gt;
&lt;li&gt;Weiterhin kann jeder Spieler im Monat August den Verein straffrei wechseln.&lt;/li&gt;
&lt;li&gt;Jeder Vereinswechsel sowie alle An. und Abmeldungen von Spielern sind vorab schriftlich beim BWDV-Passwart anzumelden. Dazu bitte entsprechendes BWDV-Formular verwenden.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect; 5 Ligen&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die BDL-Ligen werden durch Mannschaftsspiele ausgetragen.&lt;/li&gt;
&lt;li&gt;Das BDL-Pr&amp;auml;sidium oder die BDL-Delegiertenversammlung entscheidet &amp;uuml;ber Anzahl und Klassen der Ligen f&amp;uuml;r das folgende Spiel/Kalenderjahr.&lt;/li&gt;
&lt;li&gt;Jeder Verein erh&amp;auml;lt eine Ehrentafel oder Urkunde, auf denen die High Finishs und Maximums der einzelnen Spieler(innen) vermerkt sind&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;6 Auf- und Abstieg&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Beim Aufstieg, Abstieg oder Platzierung entscheidet zuerst das Punkteverh&amp;auml;ltnis. Bei Punktgleichheit die Spieldifferenz, ist hier wiederum ein Gleichstand, dann z&amp;auml;hlt die Summe der Resultate aus den direkten Vergleichen der Saison (Reihenfolge: Punkte, Sets, Legs): Bei absolutem Gleichstand wird ein Entscheidungsspiel an einem neutralen Ort ausgetragen.&lt;/li&gt;
&lt;li&gt;F&amp;uuml;r die Baden-W&amp;uuml;rttemberg-Liga werden vom BWDV-Pr&amp;auml;sidium Teams nominiert, bis die vom BWDV festgelegte Quote erreicht ist. Grundlage hierf&amp;uuml;r ist die Abschlusstabelle der Oberliga (zuerst der Meister, dann Vize.....)&lt;/li&gt;
&lt;li&gt;In jeder Spielklasse werden zwei Absteiger ermittelt. Diese werden entsprechend durch zwei Aufsteiger der n&amp;auml;chsth&amp;ouml;heren Spielklasse ersetzt. Ausnahmef&amp;auml;lle beispielweise durch Vereinsaufl&amp;ouml;sung, Zwangsabstieg aus der Bundesliga regelt das Pr&amp;auml;sidium in jedem einzelnen Fall.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;7 Meisterschaftsspiele&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die Ligaspiele werden mit Hin- und R&amp;uuml;ckrunde jeder gegen jeden ausgetragen&lt;/li&gt;
&lt;li&gt;Spieltag ist in der Regel Freitags. Die Termine der Ligaspiele werden vor der Saison in einem Terminplan durch den BDL-Spielleiter festgelegt. Ausnahme sind Spieltage vor &quot;Br&amp;uuml;ckentage&quot; oder Spielverlegungen, bei denen beide Teams und der Spielleiter einverstanden sein m&amp;uuml;ssen.&amp;nbsp;&lt;/li&gt;
&lt;li&gt;Spielbeginn ist 20.00 Uhr. Hier muss die Heimmannschaft mit gen&amp;uuml;gend Spielern anwesend sein.&lt;/li&gt;
&lt;li&gt;Versp&amp;auml;teter Spielbeginn: Tritt eine Mannschaft sp&amp;auml;testens um 20.30 Uhr mit weniger als vier Spielern oder gar nicht an, so wird das Spiel f&amp;uuml;r diese Mannschaft mit 0:2 Punkten, 0:12 S&amp;auml;tzen, 0:36 Legs als verloren gewertet. Zus&amp;auml;tzlich ist eine Strafgeb&amp;uuml;hr zu entrichten. Hierzu ist vom anwesenden Team eine schriftliche Anzeige (Meldung) beim Spielleiter zu t&amp;auml;tigen.&lt;/li&gt;
&lt;li&gt;Nichtantritt zu Liga-/Pokalspielen werden mit einer Ordnungsstrafe von 25,- geahndet. Die Ordnungsstrafe wird auf 50,- erh&amp;ouml;ht bei unbegr&amp;uuml;ndet bzw. nachtr&amp;auml;glich begr&amp;uuml;ndeten Nichtantritten. Bei mehrmaligem Nichtantritt kann dieses als offensichtliche Wettbewerbsverzerrung gewertet werden. Deshalb beh&amp;auml;lt sich die BDL-Vorstandschaft die M&amp;ouml;glichkeit vor, dieses Vergehen zus&amp;auml;tzlich mit Zwangsversetzung (Abstieg) zu bestrafen.&lt;/li&gt;
&lt;li&gt;Kann ein BDL-Ligaspiel, ohne Verschulden eines Vereins nicht in der daf&amp;uuml;r vorher gesehenen Zeit gespielt werden (Sperrstunde), so wird das Spiel annulliert. Der BDL-Spielleiter hat dieses Spiel dann auf einen sp&amp;auml;teren Zeitpunkt umzusetzen.&lt;/li&gt;
&lt;li&gt;Bei Unstimmigkeiten obliegt die Entscheidung generell der BDL-Vorstandschaft.&lt;/li&gt;
&lt;li&gt;Eine Spielverlegung (Datum ) ist m&amp;ouml;glich, wenn der Ersatztermin vor dem urspr&amp;uuml;nglich angesetzen Termin ist. Die Spielverlegung ist daher 1 Woche vor dem regul&amp;auml;ren Spieltermin mit dem gegnerischen Teamcapitain abzusprechen, und dem Spielleiter mitzuteilen.&lt;/li&gt;
&lt;li&gt;Sollte keine Einigung betreffend der Spielverlegung zwischen den Teamcapitains zustande kommen, so gilt der vorgegebene Termin oder der Entscheid des Spielleiters.&lt;/li&gt;
&lt;li&gt;Speile des letztesn Saisonspieltags k&amp;ouml;nnen nur mit ausdr&amp;uuml;cklicher Zustimmung des Spielleiters verlegt werden.&lt;/li&gt;
&lt;li&gt;Eine Spielortverlegung ist jederzeit m&amp;ouml;glich. Der BDL-Spielleiter ist &amp;uuml;ber die Spielortverlegung zu informieren.&lt;/li&gt;
&lt;li&gt;Meldet sich ein Team w&amp;auml;hrend der Saison vom Spielbetrieb ab oder wird ein Team vom Spielbetrieb auf Beschluss der Vorstandschaft ausgeschlossen, so werden alle Spiele der laufenden Saision annulliert. S&amp;auml;mtliche High Scores und High Finishs des Teams werden nicht gewertet.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;8 Pokalspiele (BDL-Pokal)&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Alle zu den Ligen der BDL geh&amp;ouml;renden Mannschaften k&amp;ouml;nnen um den Ligapokal spielen.&amp;nbsp;&lt;/li&gt;
&lt;li&gt;Die Paarungen werden ausgelost. Das zuerst gezogene Team genie&amp;szlig;t Heimrecht. Bei Klassenunterschied erh&amp;auml;lt das unterklassige Team Heimrecht.&lt;/li&gt;
&lt;li&gt;Es wird einfach KO gespielt. Es gibt nur ein Hinspiel, kein R&amp;uuml;ckspiel.&lt;/li&gt;
&lt;li&gt;Der Spieltermin ist wie bei den Meisterschaftsspielen in der Regel Freitags 20.00 Uhr. Bei Einigung der Teamcapitaine kann das Pokalspiel auch Samstags (tags darauf) stattfinden. Der BDL-Spielleiter ist &amp;uuml;ber die Spielverlegung zu informieren.&lt;/li&gt;
&lt;li&gt;Das Pokalfinale findet an einer vom Spielleiter zu bestimmenden neutralen Spielst&amp;auml;tte statt.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect; 9 Spielmodus Meisterschaft / Pokal&lt;/h2&gt;
&lt;p&gt;Allgemein:&lt;/p&gt;
&lt;ol&gt;
&lt;li&gt;Zuerst tragen die Teamcapitains die Spieler der ersten vier Einzelspiele auf dem Spielbericht ein. Dabei sollte keiner die Aufstellung des anderen Teams vorab einsehen. Wenn die ersten vier Einzelbegegnungen gespielt wurden, werden die ersten beiden Doppelbegegnungen ebenso aufgestellt. Danach werden ebenso die n&amp;auml;chsten vier Einzelspiele und die letzten beiden Doppel aufgestellt.&lt;/li&gt;
&lt;li&gt;Modus beim Ligaspiel:&lt;/li&gt;
&lt;li&gt;Ein Team kann beliebig viele Spieler pro Spiel einsetzen. Jedoch darf der Spieler pro Spielblock (jeweils 4 Einzel bzw. 2 Doppel) nur einmal eingesetzt werden. Ein Team muss mit mindestens vier Speilern antreten.&lt;/li&gt;
&lt;li&gt;Gespielt werden 8x Einzel 501 best of 5 und 4x Doppel 501 best of 5. Somit kann bei Meisterschaftsspielen ein Unendschieden zustande kommen.&lt;/li&gt;
&lt;li&gt;Gewertet wird in der Meisterschaft bei einem Sieg 2:0 Punkte. Bei einem Unendschieden 1:1 Punkte. Bei einer Niederlage 0:2 Punkte.&lt;/li&gt;
&lt;li&gt;Grunds&amp;auml;tzlich mu&amp;szlig; in Reinhenfolge der Aufstellung an den Boards gespielt werden (Spiel 1/3/5/7 an Board 1, Spiel 2/4/6/8 an Board 2; Ausnahmen regeln die Teamcapitains einvernehmlich).&lt;/li&gt;
&lt;li&gt;Nach Beendigung des Meisterschaftsspiels mu&amp;szlig; eine telefonische Mitteilung des Ergebnisses vom Teamcapitain der Heimmannschaft an den Telefondiesnt der BDL erfolgen. Ersatzweise kann auch unmittelbar nach dem Spiel der Spielbericht gefaxt werden. Wenn keine Ergebnissmeldung nach dem Spiel erfolgen wird ab dem 2. Vergehen eine Ordnungsstrafe von 5,- erhoben.&lt;/li&gt;
&lt;li&gt;Der Spielberichtsbogen, mu&amp;szlig; sp&amp;auml;testens 3 Arbeitstage nach dem Spiel an den Spielleiter der BDL geschickt oder gefaxt werden. Sollte dieser Termin &amp;uuml;berschritten werden, sind folgende Ordnungstrafen m&amp;ouml;glich: beim ersten mal 5,-, beim zweiten mal 10,-, ab dem dritten mal 20,-&lt;/li&gt;
&lt;li&gt;Pokalmodus:&lt;/li&gt;
&lt;li&gt;Einziger Unterschied zu Ligaspielen ist, das beim Stand von 6:6 ein Viereteam 1001 best of 3 gespielt wird. Somit wird in jedem Fall ein Sieger ermittelt.&lt;/li&gt;
&lt;li&gt;Eingesetzte Spieler in Pokalspielen: Stammspieler der Bundesliga lt. DDV-SpWO sind nicht spielberechtigt&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;10 Der Spielbericht&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Der Spielbericht der BDL, unabh&amp;auml;ngig ob Pokal- oder Ligaspiel, ist vom Teamcapitain der Heim- sowie der Gastmannschaft vollst&amp;auml;ndig und gut leserlich auszuf&amp;uuml;llen und zu unterzeichnen. Der Teamcapitain der Gastmannschaft bezeugt durch seien Unterschrift die Vollst&amp;auml;ndigkeit und Richtigkeit der Eintragungen.&lt;/li&gt;
&lt;li&gt;Der Spielberichtsbogen hat folgende Eintragungen zu beinhalten: - Spieldatum, Spielklasse, Teams, Wettbewerb(Pokal- oder Ligaspiel), - Alle Namen (Vor- und Zunamen, keine Spitznamen), - Alle High Finishs, - Alle Short Legs, - Alle 180er&lt;/li&gt;
&lt;li&gt;Wird der Spielbericht nicht korrekt ausgef&amp;uuml;llt, so ist eine Strafgeb&amp;uuml;hr zu entrichten.&lt;/li&gt;
&lt;li&gt;Der Spielbericht mu&amp;szlig; beim Ligaspiel mit so vielen Durchschl&amp;auml;gen ausgef&amp;uuml;llt werden, da&amp;szlig; die Gastmannschaft, der Spielleiter, sowie die Heimmannschaft eine Ausfertigung haben. Wenn kein Blaupapier zur Hand ist, kann der Bogen auch abgeschrieben werden (bei Fax-&amp;Uuml;bermittlung reichen auch weniger Ausf&amp;uuml;hrungen).&lt;/li&gt;
&lt;li&gt;Alle Durchschl&amp;auml;ge/Abschriften sind sorgf&amp;auml;ltig aufzubewahren. Reklamationen zu einem gewerteten Spiel k&amp;ouml;nnen nur unter Vorlage des Durchschlags/Abschrift gemacht werden.&lt;/li&gt;
&lt;li&gt;Sollte eine Mannschaft mit weniger als 4 Spielern antreten, wird das Spiel als nicht gespielt gewertet. Es gibt dann keine Spielwiederholung. Saktionen entsprechend der FinO sind m&amp;ouml;glich.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect; 11 BDL-Turniere allgemeines&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Der Vorstand der BDL schreibt die anfallenden Turniere zu Saisonbeginn zur Vergabe an die gemeldeten Vereine aus.&lt;/li&gt;
&lt;li&gt;Die BDL veranstaltet zur Zeit 6 Einzelranglistenturniere, von denen 4 als BDL-Ranglistenturniere und 2 BWDV-Ranglistenturniere ausgetragen werden. Doppelmeisterschaften, Mixedmeisterschaften und Viererteam-Meisterschaften sind auf Anfrage m&amp;ouml;glich.&lt;/li&gt;
&lt;li&gt;Planung, Ausschreibungen und Turnierleitung obliegt der BDL. Der ausrichtende Verein hat eine Person zu bennen, welche den Turnierleiter am Turniertag unterst&amp;uuml;tzen soll.&amp;nbsp;&lt;/li&gt;
&lt;li&gt;Die Termine der BDL-Turniere werden vom Spielleiter festgelegt, unter Ber&amp;uuml;cksichtigung von BWDV/DDV Turnieren/Veranstaltungen.&lt;/li&gt;
&lt;li&gt;Das Bereitstellen der R&amp;auml;umlichkeiten, der Turnieranlage (Boards), Beleuchtung, Vermessung der Abst&amp;auml;nde, sowie Gastronomie (Bewirtung) obliegt dem veranstaltenden Verein.&lt;/li&gt;
&lt;li&gt;F&amp;uuml;r BDL-Einzel-Ranglistenturniere, sowie Doppel-Meisterschaften ist eine Boardanlage von mindestens 6 Boards erforderlich.&lt;/li&gt;
&lt;li&gt;Abweichend hiervon, kann der BDL Vorstand Turniere, die offensichtlich (durch Teilnehmerzahl bedingt) keine solche Boardanlage ben&amp;ouml;tigen, wie z.B. Mixed, Damen- und Jugendeinzel, an Vereine vergeben, die mindestenes 3 Beards zur Verf&amp;uuml;gung stellen k&amp;ouml;nnen, und glaubhaft machen k&amp;ouml;nnen, da&amp;szlig; sie in der Lage sind, ein solches Turnier durchzuf&amp;uuml;hren.&lt;/li&gt;
&lt;li&gt;Parallel zu der Einzelrangliste dindet auch ein Jugendturnier statt. Der Spielmodus wird je nach Teilnehmerzahl bekannt gegeben.&lt;/li&gt;
&lt;li&gt;Damen- und Herrenranglisten werden getrennt ausgespielt und gewertet.&lt;/li&gt;
&lt;li&gt;Die Jugend ist beim Jugendturnier startgeldfrei.&lt;/li&gt;
&lt;li&gt;F&amp;uuml;r die Jugendlichen sind duch die BDL Sachpreise oder Ehrenbeweise bereitzuhalten.&lt;/li&gt;
&lt;li&gt;Sollten sich Jugendliche bei den Erwachsenen anmelden, so haben sie das volle Startgeld zu entrichten.&lt;/li&gt;
&lt;li&gt;Es werden bei Ranglistenturnieren keine Pokale vergebn. Entsprechende Pokale werden auf der Abschlu&amp;szlig;feier vergeben.&lt;/li&gt;
&lt;li&gt;Das Start- und Preisgeld staffelt sich bei den Turnieren folgenderma&amp;szlig;en:&lt;/li&gt;
&lt;li&gt;BDL-Ranglistenturniere: (Werden offen f&amp;uuml;r alle Dartsportler gespielt) Die BDL Bezirks Rlt`s kosten bei den Erwachsenen Turnieren 7,- Startgeld f&amp;uuml;r alle Teilnehmer/innen und eine Verwaltungsgeb&amp;uuml;hr von 3,- f&amp;uuml;r nicht BDL Mitglieder. Die Aussch&amp;uuml;ttung der Preisgelder regelt Anhang A der BDL-SUSO&lt;/li&gt;
&lt;li&gt;15 a.) BWDV-RLT: ...regeln die Ordnung des BWDV, die Betr&amp;auml;ge sind gleich, jedoch d&amp;uuml;rfen nur beim BWDV gemeldete Spieler/innen teilnehmen.&lt;/li&gt;
&lt;li&gt;15 b.) Doppel- und Mixedmeisterschaften: (Werden offen f&amp;uuml;r alle Dartsportler gespielt) Die Startgeb&amp;uuml;hr betr&amp;auml;gt 7,00 pro Person f&amp;uuml;r alle Teilnehmer und eine Verwaltungsgeb&amp;uuml;hr von 3,- f&amp;uuml;r nicht BDL Mitglieder. Das Startgeld wird in voller H&amp;ouml;he als Preisgeld ausgesch&amp;uuml;ttet.&lt;/li&gt;
&lt;li&gt;15 c.) Viererteammeisterschaften: ...sind in &amp;sect;18 geregelt.&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;h2&gt;&amp;sect;12 Die Einzelrangliste - Bezirks RLT (Werden offen f&amp;uuml;r alle Dartsportler gespielt)&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die Einzelranglisten-Turniere werden im Doppel-KO System gespielt. Falls durch erh&amp;ouml;hte Teilnehmerzahlen eine angemessene Turnierdauer offensichtlich &amp;uuml;berschritten wird, sollen die Turniere im einfachen KO Modus gespielt werden. Diesbez&amp;uuml;gliche entscheidungen trifft der Turnierleiter.&lt;/li&gt;
&lt;li&gt;Bei den Herren werden die besten acht Anwesenden BDL Spieler der aktuellen BDL-Rangliste gesetzt.&lt;/li&gt;
&lt;li&gt;Bei den Damen und der Jugend werden die besten vier Anwesenden BDL Spieler/innen der aktuellen BDL-Rangliste gesetzt. Die Setzpositionene werden von Turnierprogramm vorgegeben.&lt;/li&gt;
&lt;li&gt;Spielmodus 501 best of 5 sowohl Gewinner- als auch Verliererseite.&lt;/li&gt;
&lt;li&gt;Der Ranglistenerste am Ende der Saison erh&amp;auml;lt einen Wanderpokal. Dieser Wanderpokal bleibt Eigentum der BDL e.V.&lt;/li&gt;
&lt;li&gt;Punkteschl&amp;uuml;ssel f&amp;uuml;r BDL-Ranglistenturniere: bis zu vier Teilnehmer: 4,3,2,1 - bei 5 bis 8 Teilnehmern: 6,5,4,3,2,1 - bei 9 bis 16 TN: 8,7,6,5,4,3,2,1 - bei 17 bis 32 TN: 10,9,8,7,6,5,4,3,2,1 - bei 33 bis 64 TN: 13,11,10,9,8,7,6,5,4,3,2,1 - bei mehr als 64 TN: 17,15,13,11,12,9,8,7,6,5,4,3,2,1&lt;/li&gt;
&lt;li&gt;Die BWDV-Ranglistenturniere, welche zur BDL-RL eingerechnet werden flie&amp;szlig;en mit gleichem Punkteschl&amp;uuml;ssel in die BDL-RL ein (nicht nach Punkteschl&amp;uuml;ssel BWDV-RL lt. BWDV-SUSO)&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;13 BDL Einzelmeisterschaft (wird offen f&amp;uuml;r alle Dartsportler gespielt)&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die offene BDL-Einzelmeisterschaft kann einmal j&amp;auml;hrlich in Absprache zwischen Ausrichter und BDL-Spielleiter durchgef&amp;uuml;hrt werden.&lt;/li&gt;
&lt;li&gt;Der Spielmodus bei der offenen BDL-Einzelmeisterschaft ist wie bei den Einzelturnieren.&lt;/li&gt;
&lt;li&gt;Bei der BDL-Einzelmeisterschaft wird nicht gesetzt.&lt;/li&gt;
&lt;li&gt;Bei der BDL-Einzelmeisterschaft wird eine Startgeb&amp;uuml;hr von 10,00,- pro Teilnehmer/in erhoben. Zus&amp;auml;tzlich m&amp;uuml;ssen Nicht-BDL-Mitglieder eine Verwaltungsgeb&amp;uuml;hr von 3,00 ,- bezahlen. Das Startgeld wird nach einem vorher bekannt gegebenen Aussch&amp;uuml;ttungsmodus voll Ausgesch&amp;uuml;ttet. Zus&amp;auml;tzlich wird der Tital BDL Einzelmeister f&amp;uuml;r ein Jahr an den Gewinner der Meisterschaft vergeben.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;$ 14 BDL-Doppelmeisterschaft (Wird offen f&amp;uuml;r alle Dartsportler gespielt)&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Die BDL-Doppelmeisterschaften, werden im Doppel KO System gespielt. Bei geringen Teilnehmerzahlen kann der Turnierleiter entscheiden, ob das Turnier in Gruppen gespielt wird. Ebenso ist es im ermessen des Turnierleiters, ein seperates Damenturnier auszurichten.&lt;/li&gt;
&lt;li&gt;Der Spielmodus ist sowohl auf der Gewinner- als auch auf der Verliereseite 501 best of 5.&lt;/li&gt;
&lt;li&gt;Es erfolgen 100% Startgeldaussch&amp;uuml;ttung.&lt;/li&gt;
&lt;li&gt;Startberechtigt sind alle in der BDL gemeldeten Spieler sowie Spieler, welche in keinem anderen Verband des DDV, sowie anderen Bezirken des BWDV am Spielbetrieb teilnehmen.&lt;/li&gt;
&lt;li&gt;Es ist ausreichend, wenn ein Spieler der BDL angeh&amp;ouml;rt. Der nicht BDL gemeldete Spieler ist jedoch nur f&amp;uuml;r diese Meisterschaft startberechtigt.&lt;/li&gt;
&lt;li&gt;Das Siegerteam erh&amp;auml;lt bei der BDL-Abschlussfeier einen Wanderpokal. Ebenso das beste (reine) Damendoppel, auch wenn kein seperates Damenturnier stattfand.&lt;/li&gt;
&lt;li&gt;Die Startgeb&amp;uuml;hr betr&amp;auml;gt 7,- pro Spieler/in f&amp;uuml;r nicht BDL-Mitglieder wird zus&amp;auml;tzlich eine Verwaltungsgeb&amp;uuml;hr von 3,- pro Person erhoben.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;15 BDL-Viererteammeisterschaft&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Bei Bedarf und auf Anfrage wird eine BDL-Viererteammeisterschaft ausgerichtet. Entsprechende Regelungen werden dann vom Spielleiter vorgegeben.&lt;/li&gt;
&lt;/ol&gt;
&lt;h2&gt;&amp;sect;16 BDL-Mixed-Doppelmeisterschaft&lt;/h2&gt;
&lt;ol&gt;
&lt;li&gt;Jedes Team besteht aus einer Dame und einem Herren.&lt;/li&gt;
&lt;li&gt;Ansonsten treten die selben Bestimmungen aus &amp;sect;14 Doppelmeisterschaften in Kraft&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p style=&quot;text-align: center;&quot;&gt;&lt;em&gt;Diese Spiel- und Sportordnung ist ab dem 01. September 2010 g&amp;uuml;ltig.&lt;/em&gt;&lt;/p&gt;]]></content><private><![CDATA[]]></private><author><![CDATA[bdladmin]]></author></item>
