<?php
$i18n = array(
  'PAGES' => 'Показать все страницы (I18N)',
  'NEW_LANGUAGE_DESCR' => 'Если вы хотите добавить новый язык, просто создайте страницу с URL заканчивающимся подчеркиванием и кодом языка (например, "index_en"  для страниц на английском).',
  'VIEW_HIERARCHICAL' => 'Иерархически',
  'VIEW_TITLE' => 'По title',
  'FILTER' => 'Фильтр',
  'FILTER_TITLE' => "Введите часть названия или тег/ключевое слово",
  'DEFAULT_LANGUAGE_DESCR' => 'Язык для всех страниц с URL без кода языка (например, "ru"):',
  'SAVE_DEFAULT_LANGUAGE' => 'Сохранить',
  'SAVE_SUCCESS' => 'Язык сохранён.',
  'SAVE_FAILURE' => '<b>Ошибка:</b> Неверный код языка. Действующие примеры: \"en\" (на английском языке), \"de\" (на немецком), \"ru\" (на русском), \"fr\" (на французском), ...'
  ,'SAVE_OPEN' => 'Сохранить текущее состояние страниц'
  ,'CLOSE_ALL' => 'Показать только главные страницы'
  ,'OPEN_ALL' => 'Показать все страницы'
  ,'PLUGIN_DESCRIPTION' => "Интернационализации контента на основе URL.  <span style='color:red;'>Не обновлять!</span>"
);
